[
  {
    "id": 1,
    "content": "Здравствуйте. \nВам необходимо создать обращение через форму на вкладке «Заявки», нажав на плюсик в правом верхнем углу мобильного приложения или в личном кабинете на сайте. \n"
  },
  {
    "id": 2,
    "content": "Здравствуйте. Создали обращение по вашему вопросу, оно будет направлено в отдел бухгалтерии.\n"
  },
  {
    "id": 14,
    "content": "Здравствуйте.\nСоздали обращение по вашему вопросу, оно будет направлено профильному специалисту.\n"
  },
  {
    "id": 3,
    "content": "Здравствуйте. \nЕсли возникает какая-то ошибка, то пришлите, пожалуйста, скриншот где она видна, чтобы мы понимали в чем именно дело.\n"
  },
  {
    "id": 4,
    "content": "Здравствуйте.\nЗадолженность в приложении может корректироваться в течение 7-и дней после оплаты, поэтому не переживайте, она обновится после учета вашего платежа отделом бухгалтерии.\n"
  },
  {
    "id": 5,
    "content": "Здравствуйте.\nТехническая поддержка может проконсультировать только по работе мобильного приложения или личного кабинета. По вопросам начислений, квитанций Вам необходимо создать обращение через форму «Заявки» в приложении, оно будет направлено в отдел бухгалтерии.\n"
  },
  {
    "id": 6,
    "content": "Здравствуйте. Для того, чтобы добавить в приложение еще один объект необходимо зайти в приложение на главный экран, далее нажать на своё имя, далее кнопка \"ОБЪЕКТЫ\".  Для добавления машиноместа необходимо вводить номер/мм (регистр важен). После добавления объекта, вернитесь на главный экран, под Вашим именем вы увидите адрес, при нажатии на него, приложение предложит переключиться на нужный объект.\n"
  },
  {
    "id": 7,
    "content": "Здравствуйте.\nВ приложении в разделе «Квартплата» показана актуальная квитанция на данный момент. Также она отправляется Вам на подтвержденный Email в профиле и, если вы не удаляете письма с почтового ящика, то у Вас будет сохраняться история. Для получения квитанций за конкретный период необходимо создать обращение через мобильное приложение или личный кабинет с запросом на получение архива квитанций за интересующий период.\n"
  },
  {
    "id": 8,
    "content": "Здравствуйте. \nДля передачи показаний в мобильном приложении Вам необходимо перейти на главном экране в раздел «Показания счетчиков», выбрать прибор и внести новые показания. Показания обновляются после 25 числа каждого месяца, проверить себя можно в этом же разделе, нажав кнопку \"История\", в случае, если на календаре отображаются Ваши показания, тогда они зафиксированы отделом начислений.\n"
  },
  {
    "id": 9,
    "content": "Здравствуйте.\nПо Вашему лицевому счету не заведены счетчики в системе, поэтому у Вас не отображается кнопка по передачи показаний(она должна быть на главном экране). Вам необходимо создать обращение через форму на вкладке «Заявки» в мобильном приложении или в личном кабинете на сайте и приложить акт сверки приборов учета. После чего их занесут в систему и у Вас появится возможность вносить показания с мобильного приложения.\n"
  },
  {
    "id": 10,
    "content": "Здравствуйте. \nСрок поверки по этому прибору учета истек, такие приборы в приложении не отображаются. Вам необходимо создать обращение в разделе «Заявки» и приложить актуальные акты сверки приборов учета, бухгалтерия внесет данные и возможность передачи появится.\n"
  },
  {
    "id": 11,
    "content": "Здравствуйте. При добавлении первого объекта к вашему аккаунту привязалась компания соответствующая указанному объекту — «Пчела», дома по улице Восточной привязаны к другой управляющей компании — Активстройсервис. В рамках одного аккаунта можно добавлять объекты одной компании. Рекомендуем Вам создать еще один аккаунт и привязать туда объект другой компании и при необходимости переключаться между ними.\n"
  },
  {
    "id": 12,
    "content": "Здравствуйте\nПо этому лицевому счету собственник Жидков Сергей Александрович, он должен в мобильном приложении добавить возможность регистрироваться по этому лицевому счету другим людям. Сделать это можно, нажав на свое имя вверху приложения, выбрать раздел «Объекты» и у нужного объекта появится кнопка «Управление проживающими», нажав на которую он сможет добавить вас, как человека, проживающего по этому объекту, и тогда у вас появится возможность добавить этот объект.\n"
  },
  {
    "id": 13,
    "content": "Здравствуйте. \nОплата в нашем мобильном приложении находится на стадии интеграции, как этот функционал будет запущен, то всех жильцов об этом оповестят, суммы задолженности обновятся автоматически"
  }
]
